tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "bats-core"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "dockutil"
brew "fasd"
brew "ffmpeg"
brew "git-extras"
brew "gmp"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
brew "grep"
brew "grip"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "libgcrypt"
brew "lynx"
brew "mackup"
brew "openssl"
brew "pandoc"
brew "peco"
brew "psgrep"
brew "python"
brew "ripgrep"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "tree"
brew "wget"
